<?php
require_once "./inc/functions.php";

$tmp_type = "php";
$tmp_file = "0.tmp";
?>
<?php
$head["title"] = "Пользовательское соглашение";
function show_content(){
$titles = "Пользовательское соглашение";
$tmp_dir = "/templates/0/";
?>
			<h1><?php echo $titles ?></h1>
			
			<div class="digiseller-breadcrumbs">
            	<a href="/">Главная страница</a> &gt; <strong><?php echo $titles ?></strong>
            </div>
			
		 	
				<article class="single-article clearfix">
					


					<div style="" class="rules">
						<h1 style="text-align: center; font-size: 20px; font-weight: bold; padding: 20px;">Пользовательское соглашение</h1>
						<div style="" class="rules_text">
<h3 style="font-size: 16px; font-weight: bold;">Термины и определения</h3>

<p><br />
Администрация сайта - ZombaGame (zomba-game.ru)<br />
Эл. почта:&nbsp;zomba-game@mail.ru<br />
<br />
Соглашение &ndash; публичное предложение Администрации сайта о заключении лицензионного договора о приобретении Товаров дистанционным способом.<br />
<br />
Пользователь - лицо, имеющее доступ к Сайту, посредством сети Интернет. Пользователем может быть полностью дееспособное физическое лицо.<br />
<br />
Товар &ndash; лицензии (ключи активации) компьютерных игр, и иные &laquo;цифровые&raquo; товары, сведения о которых содержатся на Сайте.&nbsp;<br />
<br />
Заказ - запрос Пользователя на получение Товара, оформленный в соответствии с требованиями Сайта.<br />
<br />
Сайт &ndash; интернет-сайт, расположенный в сети Интернет по адресу https://zomba-game.ru/;<br />
<br />
Стороны &ndash; Пользователь и Администрация сайта.&nbsp;<br />
&nbsp;</p>

<hr />
<p>&nbsp;</p>

<h3 style="font-size: 16px; font-weight: bold;">1. ПРЕДМЕТ СОГЛАШЕНИЯ</h3>

<p>&nbsp;</p>

<p>1.1. Администрация Сайта на возмездной основе предоставляет возможность Пользователю использовать сервисы сайта для приобретения Товаров в личных интересах.</p>


<p>1.2. Любая информация, представленная на Сайте, носит справочный характер. Для уточнения свойств и характеристик Товара, Пользователь должен обратиться к Администрации сайта.</p>


<p>1.3. Администрация сайта не является правообладателем (собственником) Товара и осуществляет лишь реализацию Товара.</p>


<p>1.4. Администрация сайта может предлагать Товар, еще не поступивший в продажу. Такой Товар оформляется как предзаказ.</p>

<p>На Сайте указывается срок поступления в продажу такого Товара. Указанный срок может быть изменен на основании информации, полученной от правообладателя (собственника) Товара.</p>

<br />

<h3 style="font-size: 16px; font-weight: bold;">2. ПОРЯДОК ЗАКАЗА ТОВАРА</h3>

<p><br />
<br />
2.1. Для того чтобы приобрести выбранный Пользователем Товар, Пользователь обязан воспользоваться способами, предложенными на Сайте.&nbsp;<br />
<br />
2.2. Доставка Товара осуществляется сразу же после оплаты, с помощью сервиса Oplata.Info.<br />
<br />
2.3. До момента заказа Товара Пользователь обязан ознакомиться с условиями доставки, оплаты Товара, характеристиками Товара, путем перехода по активным ссылкам на Сайте.&nbsp;<br />
<br />
2.4. При оформлении Заказа Пользователь должен указать электронный адрес, на который будет доставлен Товар.<br />
<br />
&nbsp;</p>

<h3 style="font-size: 16px; font-weight: bold;">3. ОПЛАТА ТОВАРА</h3>

<p><br />
<br />
3.1. Товар оплачивается до его передачи Пользователю в полном объеме.<br />
<br />
3.2. Расчеты Сторон происходят в безналичной форме с помощью использования программно- технических средств Сайта посредством платежной системы Oplata.Info.<br />
В связи с тем, что оплата Товара происходит через третье лицо (Oplata.Info), то Администрация сайта не выдает никаких подтверждающих документов. Доказательством поступления оплаты от Пользователя является передача (отправка) ему Товара.<br />
Для получения таких документов Пользователь должен обратиться непосредственно к третьему лицу (Oplata.Info), если такие документы не поступали к нему на электронную почту, указанную при оплате Товара, или они недоступны в Личном кабинете на сайте Oplata.Info.<br />
<br />
3.3. Товар может оплачен денежными средствами, валютой, электронными средствами платежа, криптовалютой, а также иным способом, представленным на Сайте.<br />
<br />
3.4. При проведении оплаты может быть предусмотрена комиссия определенной платежной системы (банка, сотового оператора и т.п.). Данная комиссия оплачивается Пользователем.&nbsp;<br />
<br />
&nbsp;</p>

<h3 style="font-size: 16px; font-weight: bold;">4. ВОЗВРАТ ТОВАРА</h3>

<p><br />
<br />
4.1. Пользователь вправе отказаться от заказа Товара до момента его оплаты.&nbsp;<br />
<br />
4.2. Отказ от Товара после оплаты невозможен, поскольку лицензионные ключи имеют индивидуально-определенные характеристики и не могут быть использованы после их активации третьими лицами.&nbsp;<br />
<br />
4.3. Если возврат денежных средств осуществляется в связи с невозможностью исполнения Администрации сайта своих обязательств, то денежные средства направляются на счет WebMoney, если иной способ возврата не предусмотрен на Сайте или не определен соглашением Сторон.&nbsp;<br />
<br />
4.4. В случае возврата Товара Пользователем возвращается только та денежная сумма, которая уплачена за Товар. Из данной суммы могут быть удержаны расходы, связанные с комиссиями третьих лиц (платежными агрегаторами, агентами, банками, посредниками и т.п.) за передачу и(или) возврат денежных средств.<br />
<br />
4.5. Пользователь соглашается с тем, что возврат денежных средств может осуществляться третьими лицами, действующими по поручению Администрации сайта, при этом Пользователь обязан принять исполнение, предложенное таким третьим лицом.&nbsp;<br />
<br />
&nbsp;</p>

<h3 style="font-size: 16px; font-weight: bold;">5. ПРАВА НА ИСПОЛЬЗОВАНИЕ ТОВАРА</h3>

<p><br />
<br />
5.1. Права на использование Товара предоставляются Пользователю на основании неисключительной лицензии. Товар не продается, а предоставляется Пользователю для использования на условиях, определенных настоящим разделом.&nbsp;<br />
<br />
5.2. Если иное не следует из содержания лицензии, лицензия предоставляется на срок установленный производителем, лицензиаром или Администрацией сайта.<br />
<br />
5.3. Пользователь вправе использовать Товар только для личного, домашнего, семейного просмотра путем его воспроизведения. Иные способы использования не допускаются.&nbsp;<br />
<br />
5.4. Термин &laquo;продажа Товара&raquo; используется в тексте настоящего Договора исключительно для удобства, должен пониматься как выдача ограниченного права на использование лицензии и не может расцениваться как отчуждение исключительного права на Товар.&nbsp;<br />
<br />
5.5. Если иное не следует из содержания лицензии, то лицензия может быть использована только на территории Российской Федерации, СНГ, Украины.&nbsp;<br />
<br />
&nbsp;</p>

<h3 style="font-size: 16px; font-weight: bold;">6. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h3>

<p><br />
<br />
6.1. Администрация сайта имеет право переуступать и/или передавать свои права и обязанности, вытекающие из его отношений с Пользователем, третьим лицам.<br />
<br />
6.2. Администрация сайта может предоставлять Пользователю скидки и бонусы.<br />
<br />
6.3. Администрация сайта может менять скидки и бонусы, а также правила их начисления и условия получения в одностороннем порядке.<br />
<br />
6.4. Пользователь обязуется использовать приобретенный Товар исключительно для личных, домашних, семейных целей, а также целей, не связанных с осуществлением коммерческой деятельности.<br />
<br />
6.5. Администрация сайта отвечает за работоспособность ключа активации. За технические проблемы игры отвечает издатель или разработчик.&nbsp;<br />
<br />
6.6 Сайт предоставляется по принципу &laquo;как есть&raquo;, то есть без гарантий качества и пригодности для каких-либо явных или подразумеваемых целей.<br />
Администрация сайта не гарантирует, что Сайт будет работать беспрерывно и безошибочно. В случае наличия ошибок и неисправностей Администрация сайта обязуется устранить их в кратчайшие сроки.<br />
<br />
6.7. Ни одна из Сторон не несет никакой ответственности перед другой Стороной за упущенную выгоду, иные косвенные убытки вне зависимости от того, могла ли такая Сторона предвидеть возможность причинения таких убытков другой Стороне в конкретной ситуации или нет.&nbsp;<br />
<br />
&nbsp;</p>

<h3 style="font-size: 16px; font-weight: bold;">7. ПРОЧИЕ УСЛОВИЯ</h3>

<p><br />
<br />
7.1. При возникновении вопросов, Пользователь имеет право обратиться к Администрации сайта через форму обратной связи.<br />
<br />
7.2. Все споры и разногласия, возникающие между Сторонами в процессе исполнения настоящего Соглашения, решаются путем переговоров.<br />
<br />
<br />
&nbsp;</p>

<h3 style="font-size: 16px; font-weight: bold;">8. КОНФИДЕНЦИАЛЬНОСТЬ</h3>

<p><br />
<br />
8.1. Любая персональная информация, переданная Сторонами друг другу, является конфиденциальной информацией.<br />
<br />
&nbsp;</p>

<h3 style="font-size: 16px; font-weight: bold;">9. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ</h3>

<p><br />
9.1. Исключительное право на Сайт принадлежит Администрации сайта.<br />
<br />
9.2. Исключительные права на Товар принадлежат их правообладателем.<br />
<br />
9.3. Пользователь обязан использовать Товар только в личных некоммерческих целях.<br />
<br />
&nbsp;</p>

<h3 style="font-size: 16px; font-weight: bold;">10. НАРУШЕНИЕ УСЛОВИЙ СОГЛАШЕНИЯ</h3>

<p><br />
10.1. Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к Сайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования Сайтом, а также в случае прекращения действия Сайта либо по причине технической неполадки или проблемы.<br />
<br />
10.2. Администрация сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия пользования Сайтом.<br />
<br />
10.3. Администрация вправе аннулировать покупки и накопительную скидку в случае возникновения подозрения, что клиент не является потребителем, и заказывает товары для нужд, связанных с осуществлением предпринимательской деятельности.&nbsp;<br />
<br />
&nbsp;</p>

<h3 style="font-size: 16px; font-weight: bold;">11. КОММЕНТАРИИ</h3>

<p><br />
<br />
11.1. Запрещено оскорблять и выражать какое-либо другое неуважение к Пользователям сайта и Администрации сайта, включая его сотрудников и иных уполномоченных им лиц.<br />
<br />
11.2. Запрещено обсуждение цен Товаров.<br />
<br />
11.3. Запрещаются ссылки на любые другие сайты и иные ресурсы, содержащие аналогичную информацию.<br />
<br />
&nbsp;</p>

<h3 style="font-size: 16px; font-weight: bold;">12. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>

<p><br />
12.1. Заключая настоящее Соглашение, Пользователь гарантирует, что он обладает полной правоспособностью и дееспособностью, и имеет право заключать настоящее Соглашение.<br />
<br />
12.2. В случае возникновения разногласий между Сторонами сведения, которые зафиксированы при помощи технических средств Сайта, имеют преимущественное значение при разрешении таких разногласий.&nbsp;<br />
<br />
12.3. Стороны обязуются сообщать друг другу о любом факте несанкционированного разглашения информации третьим лицам.<br />
<br />
12.5. Действующее Соглашение размещено на странице Сайта по адресу:https://zomba-game.ru/rules.php <br />
<br />
12.6. Неотъемлемыми частями настоящего Соглашения, которые Пользователь безоговорочно принимает (акцептует)<br />
&nbsp;</p>


						</div>
						<a href="/">Перейти в магазин</a>
					</div>

				</article>
			
<?php }
tmp_open($tmp_type,$tmp_dir,$tmp_file,$head);
?>